var e={"legacy-news-17231":`비앤빛안과 X 안멸추 팝업 공간이 오픈되었습니다!

팝업 이벤트 많은 참여 부탁드립니다.`,"legacy-news-464":`비교적 적은 통증과 빠른 회복으로 전세계적으로 각광받고 있는 스마일라식은

‘비쥬맥스(Visumax)’라는 장비로만 진행할 수 있다는 사실, 알고 계셨나요?

그 비쥬맥스는 독일의 전통 광학기업인 자이스사에서 연구, 개발하였는데요.

그 비쥬맥스를 개발한 자이스社가 스마일라식을 받은 사람들을 대상으로

비쥬맥스로 스마일라식을 받았다는 사실을 증명할 수 있는 ‘자이스 스마일 카드’를 발급하고 있습니다.

해당 카드를 통해서 참여할 수 있는 푸짐한 이벤트도 있다고 하니 확인하러 가볼까요?:)

비앤빛X자이스의 스마일 카드 이벤트!

본원에서 스마일라식을 받게 되면 위 사진처럼 환자명, 수술일, 집도의명이 적힌 자이스 스마일 카드를 발급해 드립니다.

이 카드는 스마일라식 원조 기기, 비쥬맥스를 통해 자이스 스마일을 받았다는 보증서라고 볼 수 있습니다.

20년 간의 연구를 통해 검증된 장비와 기술력으로 안전하게 수술받은 분들만 받을 수 있다고 보시면 되는데요!

이 카드를 이용한 100% 당첨 이벤트를 소개합니다.

첫 번째 이벤트

[대상]

비앤빛 강남밝은세상안과에서 스마일라식을 받은 모든 분

[참여방법]

1. 스마일 카드 수령하기

* 자이스 스마일 카드는 수술 하루 뒤 외래 진료 시에 발급해 드리고 있습니다.

2. 스마일 카드를 들고 있는 사진 촬영하기

3. 인스타그램에 #자이스스마일, #비앤빛강남밝은세상안과 해시태그와 함께 업로드!

4. 카드와 함께 드린 커피쿠폰 이벤트 QR 찍고 개인정보동의하기

5. 커피쿠폰 100% 당첨!

두 번째 이벤트

[대상]

비앤빛 강남밝은세상안과를 방문하신 모든 분

[참여방법]

1. 원내에 비치된 해피빈 배너 찾아 QR 접속하기

2. 후원페이지 방문 시 자동으로 콩 1개 적립

3. 적립받은 콩으로 시각장애 아동에게 후원하기

이렇게 비앤빛에서 스마일라식 수술 후 100% 당첨 커피 쿠폰도 받고,

훈훈한 기부까지 하면서 스마일을 나눠 보시는 건 어떤가요? :-)

마지막으로 스마일라식은 ‘자이스’의 ‘비쥬맥스’ 기기로만 할 수 있다는 점, 꼭 기억해 주세요!

안전한 수술과 밝은 세상을 위한 노력, 비앤빛과 자이스가 함께합니다.`,"legacy-news-436":`국내 최초 안과 뮤직비디오 댓글 EVENT

국내 최초로 탄생한 안과 뮤직비디오!

지금 바로 댓글달고 에어팟 프로 GET!

[기간]

2020년 9월 15일(화)~10월 11일(일)

[경품]

에어팟 프로 (2대)

[당첨자발표]

2020년 10월 16일(금) 비앤빛 공식 페이스북, 인스타그램 발표

[이벤트 참여 방법]

1. 유튜브 뮤직비디오 보고 댓글 등록하면 끝!

참여 링크 : https://www.youtube.com/watch?time_continue=4&v=CW6w066kTuE&feature=emb_logo

[주의사항]

1. 유튜브 구독 정보가 확인되지 않으면 이벤트 참여여부 확인이 어렵습니다.

구독 정보는 공개로 설정해 주세요

▼비앤빛 CM송 뮤직비디오 보러가기▼`,"legacy-news-418":`시력이 좋았을 뿐인데 에어팟 프로가 내 품에!
[26주년 기념 신규 홈페이지 개편 EVENT!]

본문에 기재된 링크를 클릭하면 참가 페이지로 이동합니다.

[▼ 퀴즈 이벤트 바로가기 ▼]
https://bit.ly/26thBnviit

비앤빛 새로운 홈페이지 집들이 하고~♬ 에어팟 프로 받자~♬
비앤빛강남밝은세상안과가 26주년을 맞아 홈페이지를 새롭게 개편했습니다! 이를 기념하여 푸짐한 경품 이벤트를 진행하오니, 많은 관심과 참여 부탁드립니다.

1. 응모 기간
2020년 4월 14일~2020년 4월 26일

2. 당첨자 발표
2020년 4월 29일

3. 경품
* 1등: 에어팟 프로 (1명)
* 2등: CU 1만원 모바일교환권 (10명)
* 3등: 농심 너구리 컵라면 (100명)

4. 응모 방법
상단에 기재된 링크를 통해 페이스북 페이지 이벤트 게시글에 접속 → 댓글창에 정답 기재 → 시력교정술, 노안/백내장, 드림렌즈 등 눈 건강에 관심 있는 지인을 태그하여 소문 내면 응모 완료!

5. 유의사항
* 발표 당일, 당첨자에 한해 페이스북 메시지가 전송될 예정입니다.
* 경품 발송을 위해 개인정보 수집이 이루어집니다.
* 당첨 발표 메시지에 2020년 5월 6일 23:59까지 회신이 없을 경우 당첨이 취소될 수 있습니다.

6. 문의처
전화: 070-4018-0058
메일: (이메일 비공개)

[▼ 퀴즈 이벤트 바로가기 ▼]
https://bit.ly/26thBnviit`,"legacy-news-408":`Menual Eyecare Shop Open 20% 할인
수술 후 케어를 위한 메뉴얼 아이케어샵(안경원)
이 비앤빛 안과 내 새롭게 오픈했습니다. 내 눈에 맞는 보호용렌즈 추천은 물론이고,
베이직한 디자인의 제품과 트렌디한 아이웨어까지 모두 만나보실 수 있습니다. 오픈기념으로 20%할인을 해드립니다.`,"legacy-news-239":`비앤빛 강남밝은세상안과 공식 블로그

5월 출석 체크 이벤트 참여하면 선물이 펑펑J!!

따뜻한 가정의 달 5월!

비앤빛이 여러분과
더 가까워지기 위해 준비한 출석체크 이벤트!

이벤트 기간 동안 비앤빛 강남밝은세상안과 공식 블로그를

매일 방문해 ‘출석체크’ 해주세요!

15일간 매일매일 출석
이벤트에 참여하면

하루 한 포로 눈
건강을 지켜주는 비앤빛 아이케어 1개월분(약 78,000원 상당)과

시원한 스타벅스 아이스
아메리카노가 펑펑!

단, 반드시 공식블로그 출석체크 이벤트 포스팅 페이지에 댓글을 남겨주세요!

해당 포스팅 외 타
포스팅에 남겨주신 출석체크 댓글은

출석체크 선정 기준에
포함되지 않습니다.

그럼 5월 출석체크 이벤트 힘차게 시작해 볼까요? J

! 출석체크 바로가기 CLICK !`,"legacy-news-235":`비앤빛 강남밝은세상안과 공식 블로그 전/격/오/픈

**해당 이벤트는 비앤빛 강남밝은세상안과 공식 블로그에서 진행 되는 이벤트입니다.

밝고 건강한 눈을 위한 A to Z

비앤빛 안과의 공식 블로그 오픈을 함께 축하주세요 &#4314;(\`&#1697;\`&#4314;)

눈 종합 영양제 비앤빛 아이케어와 커피 기프티콘이 펑펑

오직 단 한 번 진행되는, 오픈 기념 소문내기 이벤트, 놓치지 마세요 &#8252;&#65039;

이벤트 기간 : 4월 11일 ~ 4월 24일

당첨자 발표 : 4월 29일

당첨자 상품 : 비앤빛 아이케어(1개월분) 5명, 스타벅스 기프티콘 20명

블로그 오픈 축하하러 바로 가기>>

http://bnviit.co.kr/221510503233`,"legacy-news-41":`2011년 신묘년을 맞이해 강남밝은세상안과에서는 고객님들을 위해 작은 이벤트를 마련했습니다.

설연휴 강남밝은세상안과를 찾은 모든 고객님들과 더불어 강남밝은세상안과와 인연이 닿아있는 모든 분들의 소망하는 일들이 모두 이뤄지는 한 해가 되시길 바랍니다.

새해 복 많이 받으세요.`,"legacy-news-22":`강남밝은세상안과에서 10월 한 달간만 라식, 라섹, 안내렌즈삽입술 할인이벤트를 실시합니다.

강남밝은세상안과의 QR코드를 찍어 이벤트 페이지를 보여주시면 참여 완료됩니다.`};export{e as EVENT_BODIES};